{
  "version": "1.0",
  "truncation": {
    "max_length": 32,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          1
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "}": 66,
      "~": 67,
      "": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "¥": 73,
      "¦": 74,
      "§": 75,
      "©": 76,
      "¬": 77,
      "­": 78,
      "®": 79,
      "¯": 80,
      "°": 81,
      "±": 82,
      "²": 83,
      "´": 84,
      "µ": 85,
      "¶": 86,
      "·": 87,
      "¸": 88,
      "º": 89,
      "¼": 90,
      "½": 91,
      "¿": 92,
      "×": 93,
      "ß": 94,
      "æ": 95,
      "÷": 96,
      "ø": 97,
      "þ": 98,
      "ı": 99,
      "ƒ": 100,
      "ˋ": 101,
      "α": 102,
      "β": 103,
      "γ": 104,
      "δ": 105,
      "ε": 106,
      "ζ": 107,
      "η": 108,
      "θ": 109,
      "ι": 110,
      "κ": 111,
      "λ": 112,
      "μ": 113,
      "ν": 114,
      "ξ": 115,
      "ο": 116,
      "π": 117,
      "ρ": 118,
      "σ": 119,
      "τ": 120,
      "υ": 121,
      "φ": 122,
      "χ": 123,
      "ω": 124,
      "а": 125,
      "б": 126,
      "в": 127,
      "г": 128,
      "д": 129,
      "е": 130,
      "ж": 131,
      "з": 132,
      "и": 133,
      "к": 134,
      "л": 135,
      "м": 136,
      "н": 137,
      "о": 138,
      "п": 139,
      "р": 140,
      "с": 141,
      "т": 142,
      "у": 143,
      "ф": 144,
      "х": 145,
      "ц": 146,
      "ч": 147,
      "ш": 148,
      "щ": 149,
      "ъ": 150,
      "ы": 151,
      "ь": 152,
      "э": 153,
      "ю": 154,
      "я": 155,
      "ђ": 156,
      "є": 157,
      "ѕ": 158,
      "і": 159,
      "ј": 160,
      "љ": 161,
      "њ": 162,
      "ћ": 163,
      "џ": 164,
      "ґ": 165,
      "،": 166,
      "؟": 167,
      "ا": 168,
      "ب": 169,
      "ت": 170,
      "ث": 171,
      "ج": 172,
      "ح": 173,
      "خ": 174,
      "د": 175,
      "ذ": 176,
      "ر": 177,
      "ز": 178,
      "س": 179,
      "ش": 180,
      "ص": 181,
      "ض": 182,
      "ط": 183,
      "ظ": 184,
      "ع": 185,
      "غ": 186,
      "ـ": 187,
      "ف": 188,
      "ق": 189,
      "ل": 190,
      "م": 191,
      "ن": 192,
      "ه": 193,
      "و": 194,
      "پ": 195,
      "چ": 196,
      "ک": 197,
      "گ": 198,
      "ی": 199,
      "ආ": 200,
      "ජ": 201,
      "බ": 202,
      "ය": 203,
      "ව": 204,
      "​": 205,
      "‎": 206,
      "‐": 207,
      "‒": 208,
      "–": 209,
      "—": 210,
      "―": 211,
      "‚": 212,
      "†": 213,
      "‡": 214,
      "•": 215,
      "‫": 216,
      "‭": 217,
      "‰": 218,
      "′": 219,
      "‿": 220,
      "€": 221,
      "№": 222,
      "™": 223,
      "→": 224,
      "∆": 225,
      "−": 226,
      "∙": 227,
      "√": 228,
      "∞": 229,
      "≈": 230,
      "≤": 231,
      "≥": 232,
      "⌠": 233,
      "⌡": 234,
      "─": 235,
      "━": 236,
      "│": 237,
      "┌": 238,
      "┐": 239,
      "└": 240,
      "┘": 241,
      "├": 242,
      "┤": 243,
      "┬": 244,
      "┴": 245,
      "┻": 246,
      "┼": 247,
      "═": 248,
      "║": 249,
      "╒": 250,
      "╓": 251,
      "╔": 252,
      "╖": 253,
      "╗": 254,
      "╚": 255,
      "╜": 256,
      "╞": 257,
      "╟": 258,
      "╠": 259,
      "╡": 260,
      "╢": 261,
      "╣": 262,
      "╤": 263,
      "╥": 264,
      "╦": 265,
      "╧": 266,
      "╨": 267,
      "╩": 268,
      "╪": 269,
      "╫": 270,
      "╬": 271,
      "╯": 272,
      "▀": 273,
      "▄": 274,
      "█": 275,
      "▌": 276,
      "▐": 277,
      "░": 278,
      "▒": 279,
      "▓": 280,
      "■": 281,
      "▼": 282,
      "◕": 283,
      "☺": 284,
      "♡": 285,
      "♥": 286,
      "♪": 287,
      "♫": 288,
      "♬": 289,
      "✧": 290,
      "✿": 291,
      "々": 292,
      "「": 293,
      "」": 294,
      "あ": 295,
      "い": 296,
      "う": 297,
      "え": 298,
      "か": 299,
      "き": 300,
      "く": 301,
      "け": 302,
      "こ": 303,
      "さ": 304,
      "し": 305,
      "す": 306,
      "せ": 307,
      "そ": 308,
      "た": 309,
      "ち": 310,
      "っ": 311,
      "つ": 312,
      "て": 313,
      "と": 314,
      "な": 315,
      "に": 316,
      "ぬ": 317,
      "ね": 318,
      "の": 319,
      "は": 320,
      "ひ": 321,
      "ふ": 322,
      "ま": 323,
      "み": 324,
      "む": 325,
      "め": 326,
      "も": 327,
      "ゃ": 328,
      "や": 329,
      "よ": 330,
      "ら": 331,
      "り": 332,
      "る": 333,
      "れ": 334,
      "ろ": 335,
      "わ": 336,
      "を": 337,
      "ん": 338,
      "イ": 339,
      "キ": 340,
      "コ": 341,
      "シ": 342,
      "ス": 343,
      "タ": 344,
      "ツ": 345,
      "ト": 346,
      "ノ": 347,
      "ハ": 348,
      "フ": 349,
      "ホ": 350,
      "ム": 351,
      "ャ": 352,
      "ラ": 353,
      "リ": 354,
      "ワ": 355,
      "ン": 356,
      "・": 357,
      "ㅤ": 358,
      "一": 359,
      "上": 360,
      "世": 361,
      "东": 362,
      "中": 363,
      "丸": 364,
      "了": 365,
      "人": 366,
      "今": 367,
      "仕": 368,
      "仲": 369,
      "会": 370,
      "伝": 371,
      "似": 372,
      "何": 373,
      "你": 374,
      "信": 375,
      "値": 376,
      "側": 377,
      "傀": 378,
      "僕": 379,
      "儡": 380,
      "元": 381,
      "光": 382,
      "再": 383,
      "出": 384,
      "分": 385,
      "別": 386,
      "到": 387,
      "前": 388,
      "动": 389,
      "勇": 390,
      "動": 391,
      "千": 392,
      "半": 393,
      "印": 394,
      "却": 395,
      "去": 396,
      "反": 397,
      "取": 398,
      "叫": 399,
      "叶": 400,
      "吉": 401,
      "同": 402,
      "君": 403,
      "吧": 404,
      "吹": 405,
      "呢": 406,
      "呪": 407,
      "命": 408,
      "嘘": 409,
      "場": 410,
      "変": 411,
      "多": 412,
      "夜": 413,
      "夢": 414,
      "大": 415,
      "奥": 416,
      "她": 417,
      "好": 418,
      "妻": 419,
      "子": 420,
      "学": 421,
      "对": 422,
      "封": 423,
      "小": 424,
      "少": 425,
      "尔": 426,
      "居": 427,
      "屈": 428,
      "嵐": 429,
      "巡": 430,
      "帰": 431,
      "広": 432,
      "度": 433,
      "弱": 434,
      "張": 435,
      "強": 436,
      "弾": 437,
      "待": 438,
      "很": 439,
      "従": 440,
      "心": 441,
      "忘": 442,
      "怖": 443,
      "思": 444,
      "悪": 445,
      "情": 446,
      "惜": 447,
      "想": 448,
      "意": 449,
      "愛": 450,
      "感": 451,
      "憶": 452,
      "我": 453,
      "所": 454,
      "扉": 455,
      "手": 456,
      "抗": 457,
      "抱": 458,
      "掻": 459,
      "描": 460,
      "揺": 461,
      "損": 462,
      "放": 463,
      "料": 464,
      "新": 465,
      "方": 466,
      "日": 467,
      "昇": 468,
      "明": 469,
      "星": 470,
      "時": 471,
      "暗": 472,
      "更": 473,
      "月": 474,
      "未": 475,
      "来": 476,
      "板": 477,
      "構": 478,
      "欲": 479,
      "歩": 480,
      "歯": 481,
      "残": 482,
      "気": 483,
      "水": 484,
      "永": 485,
      "波": 486,
      "泣": 487,
      "消": 488,
      "涙": 489,
      "激": 490,
      "火": 491,
      "照": 492,
      "熟": 493,
      "爆": 494,
      "玉": 495,
      "理": 496,
      "生": 497,
      "界": 498,
      "病": 499,
      "的": 500,
      "眠": 501,
      "着": 502,
      "睨": 503,
      "瞬": 504,
      "瞼": 505,
      "知": 506,
      "石": 507,
      "私": 508,
      "空": 509,
      "窮": 510,
      "笙": 511,
      "答": 512,
      "経": 513,
      "結": 514,
      "緒": 515,
      "繰": 516,
      "置": 517,
      "聞": 518,
      "肝": 519,
      "胸": 520,
      "臆": 521,
      "自": 522,
      "虹": 523,
      "行": 524,
      "術": 525,
      "衝": 526,
      "衣": 527,
      "装": 528,
      "西": 529,
      "見": 530,
      "见": 531,
      "觉": 532,
      "記": 533,
      "訪": 534,
      "認": 535,
      "識": 536,
      "起": 537,
      "足": 538,
      "踏": 539,
      "躇": 540,
      "躊": 541,
      "転": 542,
      "軽": 543,
      "載": 544,
      "込": 545,
      "返": 546,
      "送": 547,
      "遁": 548,
      "運": 549,
      "過": 550,
      "違": 551,
      "遠": 552,
      "選": 553,
      "重": 554,
      "長": 555,
      "閉": 556,
      "間": 557,
      "降": 558,
      "青": 559,
      "順": 560,
      "頬": 561,
      "願": 562,
      "風": 563,
      "飛": 564,
      "験": 565,
      "高": 566,
      "魔": 567,
      "鮫": 568,
      "": 569,
      "︵": 570,
      "﻿": 571,
      "！": 572,
      "）": 573,
      "，": 574,
      "？": 575,
      "～": 576,
      "･": 577,
      "ｪ": 578,
      "ﾟ": 579,
      "￼": 580,
      "👧": 581,
      "то": 582,
      "не": 583,
      "на": 584,
      "по": 585,
      "но": 586,
      "ст": 587,
      "ра": 588,
      "ни": 589,
      "ро": 590,
      "ко": 591,
      "те": 592,
      "де": 593,
      "ть": 594,
      "ка": 595,
      "го": 596,
      "ли": 597,
      "да": 598,
      "во": 599,
      "ла": 600,
      "ва": 601,
      "что": 602,
      "ре": 603,
      "мо": 604,
      "ри": 605,
      "..": 606,
      "за": 607,
      "та": 608,
      "это": 609,
      "же": 610,
      "ме": 611,
      "ве": 612,
      "се": 613,
      "че": 614,
      "ты": 615,
      "до": 616,
      "ль": 617,
      "ло": 618,
      "бы": 619,
      "ма": 620,
      "ся": 621,
      "ле": 622,
      "вы": 623,
      "хо": 624,
      "бо": 625,
      "ви": 626,
      "про": 627,
      "ди": 628,
      "ти": 629,
      "сь": 630,
      "ны": 631,
      "ми": 632,
      "бе": 633,
      "ну": 634,
      "шь": 635,
      "со": 636,
      "...": 637,
      "ня": 638,
      "ду": 639,
      "па": 640,
      "все": 641,
      "при": 642,
      "му": 643,
      "мы": 644,
      "ру": 645,
      "ки": 646,
      "зна": 647,
      "ста": 648,
      "от": 649,
      "ше": 650,
      "он": 651,
      "чи": 652,
      "сто": 653,
      "си": 654,
      "пе": 655,
      "лу": 656,
      "ча": 657,
      "жи": 658,
      "бу": 659,
      "ку": 660,
      "нет": 661,
      "как": 662,
      "ет": 663,
      "ля": 664,
      "мне": 665,
      "так": 666,
      "са": 667,
      "нь": 668,
      "меня": 669,
      "лю": 670,
      "из": 671,
      "ще": 672,
      "бя": 673,
      "би": 674,
      "ска": 675,
      "гда": 676,
      "ши": 677,
      "га": 678,
      "сть": 679,
      "дела": 680,
      "его": 681,
      "жа": 682,
      "об": 683,
      "раз": 684,
      "сти": 685,
      "ешь": 686,
      "пи": 687,
      "она": 688,
      "ры": 689,
      "сли": 690,
      "ша": 691,
      "ту": 692,
      "вер": 693,
      "може": 694,
      "пре": 695,
      "ться": 696,
      "жно": 697,
      "пра": 698,
      "тебя": 699,
      "ние": 700,
      "ря": 701,
      "мог": 702,
      "кто": 703,
      "дума": 704,
      "гово": 705,
      "дол": 706,
      "если": 707,
      "чу": 708,
      "когда": 709,
      "тся": 710,
      "ке": 711,
      "хоро": 712,
      "лько": 713,
      "тебе": 714,
      "вои": 715,
      "ба": 716,
      "це": 717,
      "дно": 718,
      "шо": 719,
      "чно": 720,
      "ско": 721,
      "они": 722,
      "ци": 723,
      "льно": 724,
      "ем": 725,
      "ву": 726,
      "сле": 727,
      "су": 728,
      "ныи": 729,
      "ния": 730,
      "дет": 731,
      "нно": 732,
      "сте": 733,
      "щи": 734,
      "пу": 735,
      "сказа": 736,
      "мои": 737,
      "слу": 738,
      "спо": 739,
      "ги": 740,
      "дь": 741,
      "под": 742,
      "чтобы": 743,
      "говори": 744,
      "просто": 745,
      "есть": 746,
      "еи": 747,
      "пере": 748,
      "пер": 749,
      "мно": 750,
      "кои": 751,
      "ее": 752,
      "чем": 753,
      "дру": 754,
      "еще": 755,
      "кото": 756,
      "знаю": 757,
      "зде": 758,
      "нас": 759,
      "для": 760,
      "хорошо": 761,
      "вать": 762,
      "был": 763,
      "лы": 764,
      "ком": 765,
      "рас": 766,
      "спа": 767,
      "боль": 768,
      "лся": 769,
      "здесь": 770,
      "ха": 771,
      "ите": 772,
      "жен": 773,
      "может": 774,
      "сдела": 775,
      "могу": 776,
      "воз": 777,
      "чего": 778,
      "только": 779,
      "было": 780,
      "ходи": 781,
      "рабо": 782,
      "оста": 783,
      "вре": 784,
      "вот": 785,
      "вас": 786,
      "ды": 787,
      "ин": 788,
      "прав": 789,
      "тво": 790,
      "сво": 791,
      "три": 792,
      "нима": 793,
      "зо": 794,
      "вст": 795,
      "пото": 796,
      "ете": 797,
      "сно": 798,
      "быть": 799,
      "кон": 800,
      "мя": 801,
      "жу": 802,
      "оче": 803,
      "ные": 804,
      "вет": 805,
      "ис": 806,
      "чему": 807,
      "уже": 808,
      "их": 809,
      "или": 810,
      "смо": 811,
      "вам": 812,
      "ца": 813,
      "мер": 814,
      "нии": 815,
      "ная": 816,
      "будет": 817,
      "ют": 818,
      "бра": 819,
      "ется": 820,
      "гра": 821,
      "почему": 822,
      "нам": 823,
      "пока": 824,
      "эти": 825,
      "иде": 826,
      "час": 827,
      "там": 828,
      "где": 829,
      "очень": 830,
      "виде": 831,
      "лось": 832,
      "ща": 833,
      "име": 834,
      "спаси": 835,
      "ге": 836,
      "стра": 837,
      "спасибо": 838,
      "сеи": 839,
      "уби": 840,
      "хоче": 841,
      "чь": 842,
      "можно": 843,
      "дер": 844,
      "поз": 845,
      "нужно": 846,
      "фи": 847,
      "тель": 848,
      "дава": 849,
      "сю": 850,
      "ски": 851,
      "шу": 852,
      "эи": 853,
      "бои": 854,
      "хочу": 855,
      "пла": 856,
      "была": 857,
      "сеичас": 858,
      "этого": 859,
      "зы": 860,
      "ему": 861,
      "которы": 862,
      "лись": 863,
      "пы": 864,
      "будь": 865,
      "много": 866,
      "рт": 867,
      "ничего": 868,
      "лась": 869,
      "юсь": 870,
      "знаешь": 871,
      "ладно": 872,
      "кое": 873,
      "тре": 874,
      "гла": 875,
      "сы": 876,
      "дин": 877,
      "ство": 878,
      "ят": 879,
      "хоте": 880,
      "неи": 881,
      "нт": 882,
      "кого": 883,
      "вно": 884,
      "ор": 885,
      "том": 886,
      "этом": 887,
      "работа": 888,
      "потому": 889,
      "луч": 890,
      "сло": 891,
      "после": 892,
      "сту": 893,
      "пред": 894,
      "кра": 895,
      "тра": 896,
      "стве": 897,
      "больше": 898,
      "перь": 899,
      "надо": 900,
      "долж": 901,
      "ити": 902,
      "кро": 903,
      "думаю": 904,
      "теперь": 905,
      "ных": 906,
      "коне": 907,
      "гу": 908,
      "дже": 909,
      "лет": 910,
      "день": 911,
      "нее": 912,
      "слуша": 913,
      "дня": 914,
      "ным": 915,
      "ром": 916,
      "буду": 917,
      "свои": 918,
      "твои": 919,
      "\".": 920,
      "деи": 921,
      "время": 922,
      "полу": 923,
      "жиз": 924,
      "тельно": 925,
      "рь": 926,
      "сказал": 927,
      "без": 928,
      "кры": 929,
      "привет": 930,
      "вз": 931,
      "лове": 932,
      "стро": 933,
      "прави": 934,
      "ан": 935,
      "сюда": 936,
      "помо": 937,
      "пожа": 938,
      "него": 939,
      "вя": 940,
      "дж": 941,
      "нои": 942,
      "нибудь": 943,
      "того": 944,
      "бро": 945,
      "пол": 946,
      "этот": 947,
      "подо": 948,
      "шел": 949,
      "даже": 950,
      "доро": 951,
      "хочешь": 952,
      "дите": 953,
      "вал": 954,
      "себя": 955,
      "чит": 956,
      "бира": 957,
      "даваи": 958,
      "вь": 959,
      "челове": 960,
      "должен": 961,
      "понима": 962,
      "слы": 963,
      "зи": 964,
      "сказать": 965,
      "правда": 966,
      "выи": 967,
      "фе": 968,
      "были": 969,
      "ник": 970,
      "стои": 971,
      "тер": 972,
      "эн": 973,
      "лучше": 974,
      "луи": 975,
      "смотри": 976,
      "само": 977,
      "ез": 978,
      "можешь": 979,
      "никогда": 980,
      "тоже": 981,
      "тут": 982,
      "им": 983,
      "сколько": 984,
      "стоя": 985,
      "буде": 986,
      "жде": 987,
      "пар": 988,
      "тов": 989,
      "ним": 990,
      "конечно": 991,
      "од": 992,
      "тогда": 993,
      "бле": 994,
      "поня": 995,
      "ряд": 996,
      "позво": 997,
      "тро": 998,
      "жда": 999,
      "вра": 1000,
      "обще": 1001,
      "дом": 1002,
      "прости": 1003,
      "ков": 1004,
      "куда": 1005,
      "стер": 1006,
      "пло": 1007,
      "вле": 1008,
      "рен": 1009,
      "верну": 1010,
      "эр": 1011,
      "ника": 1012,
      "пожалуи": 1013,
      "шли": 1014,
      "тя": 1015,
      "вля": 1016,
      "сего": 1017,
      "мени": 1018,
      "чер": 1019,
      "моя": 1020,
      "возможно": 1021,
      "нра": 1022,
      "ции": 1023,
      "точно": 1024,
      "сегодня": 1025,
      "пыта": 1026,
      "дело": 1027,
      "сла": 1028,
      "мен": 1029,
      "вали": 1030,
      "встре": 1031,
      "рез": 1032,
      "нача": 1033,
      "гля": 1034,
      "ную": 1035,
      "кла": 1036,
      "тобои": 1037,
      "пожалуиста": 1038,
      "нем": 1039,
      "всем": 1040,
      "стви": 1041,
      "один": 1042,
      "вери": 1043,
      "рю": 1044,
      "стре": 1045,
      "всегда": 1046,
      "ман": 1047,
      "чувст": 1048,
      "мнои": 1049,
      "говорить": 1050,
      "кая": 1051,
      "ню": 1052,
      "теле": 1053,
      "одно": 1054,
      "чита": 1055,
      "уве": 1056,
      "еха": 1057,
      "пря": 1058,
      "сс": 1059,
      "кру": 1060,
      "шло": 1061,
      "ное": 1062,
      "кар": 1063,
      "пои": 1064,
      "сделать": 1065,
      "поряд": 1066,
      "клю": 1067,
      "нрави": 1068,
      "лли": 1069,
      "значит": 1070,
      "кие": 1071,
      "каза": 1072,
      "вить": 1073,
      "хи": 1074,
      "собира": 1075,
      "получи": 1076,
      "зад": 1077,
      "блю": 1078,
      "фа": 1079,
      "кре": 1080,
      "порядке": 1081,
      "види": 1082,
      "бли": 1083,
      "голо": 1084,
      "них": 1085,
      "чет": 1086,
      "проси": 1087,
      "деле": 1088,
      "месте": 1089,
      "люби": 1090,
      "спе": 1091,
      "должны": 1092,
      "вает": 1093,
      "вто": 1094,
      "дя": 1095,
      "отли": 1096,
      "этому": 1097,
      "дра": 1098,
      "ваше": 1099,
      "иди": 1100,
      "шка": 1101,
      "делать": 1102,
      "хва": 1103,
      "пом": 1104,
      "хотел": 1105,
      "доста": 1106,
      "ства": 1107,
      "сси": 1108,
      "свя": 1109,
      "ять": 1110,
      "знать": 1111,
      "друго": 1112,
      "гру": 1113,
      "слушаи": 1114,
      "нить": 1115,
      "зу": 1116,
      "тем": 1117,
      "изви": 1118,
      "тру": 1119,
      "слыша": 1120,
      "мь": 1121,
      "ходит": 1122,
      "ися": 1123,
      "можем": 1124,
      "этим": 1125,
      "похо": 1126,
      "идем": 1127,
      "нныи": 1128,
      "ном": 1129,
      "жизнь": 1130,
      "два": 1131,
      "боже": 1132,
      "всего": 1133,
      "случи": 1134,
      "00": 1135,
      "наде": 1136,
      "ведь": 1137,
      "обе": 1138,
      "ров": 1139,
      "мар": 1140,
      "думал": 1141,
      "ющи": 1142,
      "спокои": 1143,
      "фо": 1144,
      "цу": 1145,
      "ция": 1146,
      "года": 1147,
      "тив": 1148,
      "пле": 1149,
      "сэр": 1150,
      "цы": 1151,
      "мистер": 1152,
      "зе": 1153,
      "ких": 1154,
      "поли": 1155,
      "уда": 1156,
      "маши": 1157,
      "жды": 1158,
      "мину": 1159,
      "ните": 1160,
      "шла": 1161,
      "дать": 1162,
      "чка": 1163,
      "гото": 1164,
      "сер": 1165,
      "потом": 1166,
      "госпо": 1167,
      "пусти": 1168,
      "писа": 1169,
      "которые": 1170,
      "бла": 1171,
      "кс": 1172,
      "тно": 1173,
      "друг": 1174,
      "скажи": 1175,
      "пор": 1176,
      "ктор": 1177,
      "шком": 1178,
      "семь": 1179,
      "которыи": 1180,
      "зыва": 1181,
      "пробле": 1182,
      "каже": 1183,
      "через": 1184,
      "такои": 1185,
      "жить": 1186,
      "сказала": 1187,
      "всех": 1188,
      "сов": 1189,
      "женщи": 1190,
      "рои": 1191,
      "место": 1192,
      "знаете": 1193,
      "нуж": 1194,
      "муж": 1195,
      "немного": 1196,
      "эм": 1197,
      "сме": 1198,
      "испо": 1199,
      "поло": 1200,
      "слишком": 1201,
      "оте": 1202,
      "думаешь": 1203,
      "послед": 1204,
      "держи": 1205,
      "цо": 1206,
      "шии": 1207,
      "мся": 1208,
      "перед": 1209,
      "сторо": 1210,
      "убии": 1211,
      "себе": 1212,
      "дить": 1213,
      "такое": 1214,
      "зачем": 1215,
      "наше": 1216,
      "обра": 1217,
      "хоти": 1218,
      "фор": 1219,
      "видел": 1220,
      "люди": 1221,
      "должна": 1222,
      "эта": 1223,
      "тан": 1224,
      "зво": 1225,
      "моеи": 1226,
      "черт": 1227,
      "вая": 1228,
      "жду": 1229,
      "тить": 1230,
      "случа": 1231,
      "одна": 1232,
      "снова": 1233,
      "следу": 1234,
      "этои": 1235,
      "отве": 1236,
      "обо": 1237,
      "боле": 1238,
      "свою": 1239,
      "вол": 1240,
      "какои": 1241,
      "част": 1242,
      "заме": 1243,
      "навер": 1244,
      "игра": 1245,
      "твоя": 1246,
      "крас": 1247,
      "ребе": 1248,
      "человек": 1249,
      "назад": 1250,
      "над": 1251,
      "смотре": 1252,
      "нравится": 1253,
      "ску": 1254,
      "эту": 1255,
      "кажется": 1256,
      "чина": 1257,
      "нка": 1258,
      "кии": 1259,
      "наши": 1260,
      "тере": 1261,
      "ким": 1262,
      "ешься": 1263,
      "ются": 1264,
      "жать": 1265,
      "вое": 1266,
      "сделал": 1267,
      "рова": 1268,
      "знал": 1269,
      "сон": 1270,
      "спи": 1271,
      "шься": 1272,
      "чески": 1273,
      "соб": 1274,
      "мама": 1275,
      "посмотри": 1276,
      "ран": 1277,
      "случилось": 1278,
      "возь": 1279,
      "вопро": 1280,
      "рень": 1281,
      "вообще": 1282,
      "вели": 1283,
      "видеть": 1284,
      "горо": 1285,
      "ху": 1286,
      "учи": 1287,
      "вместе": 1288,
      "лен": 1289,
      "кри": 1290,
      "дома": 1291,
      "никто": 1292,
      "отец": 1293,
      "нок": 1294,
      "кончи": 1295,
      "ар": 1296,
      "тор": 1297,
      "яс": 1298,
      "тит": 1299,
      "плохо": 1300,
      "нор": 1301,
      "даи": 1302,
      "нуть": 1303,
      "тои": 1304,
      "хочет": 1305,
      "коро": 1306,
      "можете": 1307,
      "дал": 1308,
      "счита": 1309,
      "тот": 1310,
      "произ": 1311,
      "нию": 1312,
      "разве": 1313,
      "любо": 1314,
      "реши": 1315,
      "зав": 1316,
      "отлично": 1317,
      "вую": 1318,
      "вече": 1319,
      "нови": 1320,
      "понимаю": 1321,
      "бере": 1322,
      "нов": 1323,
      "поэтому": 1324,
      "объ": 1325,
      "похоже": 1326,
      "вари": 1327,
      "гре": 1328,
      "жизни": 1329,
      "ваши": 1330,
      "дете": 1331,
      "людеи": 1332,
      "помочь": 1333,
      "цию": 1334,
      "ньше": 1335,
      "деистви": 1336,
      "шая": 1337,
      "смер": 1338,
      "сам": 1339,
      "говорил": 1340,
      "дви": 1341,
      "парень": 1342,
      "ственно": 1343,
      "стоит": 1344,
      "знает": 1345,
      "ного": 1346,
      "сты": 1347,
      "ья": 1348,
      "предста": 1349,
      "теря": 1350,
      "ваться": 1351,
      "разу": 1352,
      "тех": 1353,
      "дит": 1354,
      "аль": 1355,
      "кли": 1356,
      "серь": 1357,
      "люблю": 1358,
      "ход": 1359,
      "глу": 1360,
      "прямо": 1361,
      "ночь": 1362,
      "верь": 1363,
      "завтра": 1364,
      "интере": 1365,
      "хра": 1366,
      "выгля": 1367,
      "вые": 1368,
      "маи": 1369,
      "проис": 1370,
      "нами": 1371,
      "домои": 1372,
      "жение": 1373,
      "туда": 1374,
      "деву": 1375,
      "джи": 1376,
      "лишь": 1377,
      "ут": 1378,
      "убе": 1379,
      "времени": 1380,
      "будем": 1381,
      "мое": 1382,
      "доктор": 1383,
      "стью": 1384,
      "исто": 1385,
      "вами": 1386,
      "идет": 1387,
      "именно": 1388,
      "ятно": 1389,
      "вижу": 1390,
      "деньги": 1391,
      "серьез": 1392,
      "делаешь": 1393,
      "ен": 1394,
      "вез": 1395,
      "большо": 1396,
      "лага": 1397,
      "поч": 1398,
      "прошу": 1399,
      "ага": 1400,
      "наити": 1401,
      "хотела": 1402,
      "ными": 1403,
      "поговорить": 1404,
      "шко": 1405,
      "должно": 1406,
      "други": 1407,
      "пять": 1408,
      "тесь": 1409,
      "зя": 1410,
      "кни": 1411,
      "кому": 1412,
      "лень": 1413,
      "ал": 1414,
      "маль": 1415,
      "вала": 1416,
      "пода": 1417,
      "нг": 1418,
      "ино": 1419,
      "своеи": 1420,
      "подож": 1421,
      "ствен": 1422,
      "нер": 1423,
      "вести": 1424,
      "согла": 1425,
      "ради": 1426,
      "хотите": 1427,
      "обы": 1428,
      "исполь": 1429,
      "ум": 1430,
      "простите": 1431,
      "думала": 1432,
      "бь": 1433,
      "нс": 1434,
      "будешь": 1435,
      "ново": 1436,
      "кан": 1437,
      "настоя": 1438,
      "виду": 1439,
      "пить": 1440,
      "нием": 1441,
      "ок": 1442,
      "даваите": 1443,
      "которо": 1444,
      "иду": 1445,
      "рии": 1446,
      "юще": 1447,
      "щь": 1448,
      "све": 1449,
      "моло": 1450,
      "ребя": 1451,
      "щу": 1452,
      "ид": 1453,
      "дели": 1454,
      "скои": 1455,
      "гро": 1456,
      "счаст": 1457,
      "прекрас": 1458,
      "следо": 1459,
      "скаже": 1460,
      "нд": 1461,
      "ад": 1462,
      "ак": 1463,
      "ружи": 1464,
      "друз": 1465,
      "пасно": 1466,
      "могли": 1467,
      "малень": 1468,
      "мать": 1469,
      "чки": 1470,
      "минут": 1471,
      "ально": 1472,
      "дово": 1473,
      "моего": 1474,
      "прошло": 1475,
      "откры": 1476,
      "стно": 1477,
      "защи": 1478,
      "вар": 1479,
      "дел": 1480,
      "ск": 1481,
      "уверен": 1482,
      "совсем": 1483,
      "лег": 1484,
      "против": 1485,
      "говорит": 1486,
      "ваи": 1487,
      "продол": 1488,
      "деиствительно": 1489,
      "несколько": 1490,
      "рая": 1491,
      "ству": 1492,
      "вил": 1493,
      "жаль": 1494,
      "кажды": 1495,
      "зем": 1496,
      "тил": 1497,
      "происходит": 1498,
      "верно": 1499,
      "папа": 1500,
      "важно": 1501,
      "ваш": 1502,
      "здоро": 1503,
      "отно": 1504,
      "оно": 1505,
      "рую": 1506,
      "пора": 1507,
      "емся": 1508,
      "добро": 1509,
      "един": 1510,
      "свобо": 1511,
      "закончи": 1512,
      "осо": 1513,
      "строи": 1514,
      "сре": 1515,
      "нять": 1516,
      "джо": 1517,
      "бер": 1518,
      "лл": 1519,
      "ужа": 1520,
      "занима": 1521,
      "мере": 1522,
      "побе": 1523,
      "наш": 1524,
      "сви": 1525,
      "заста": 1526,
      "говорю": 1527,
      "сом": 1528,
      "дам": 1529,
      "потеря": 1530,
      "нил": 1531,
      "лыи": 1532,
      "долго": 1533,
      "вос": 1534,
      "нужна": 1535,
      "мэ": 1536,
      "могла": 1537,
      "бор": 1538,
      "скоро": 1539,
      "ван": 1540,
      "ннои": 1541,
      "встреча": 1542,
      "всю": 1543,
      "хе": 1544,
      "шки": 1545,
      "\"?": 1546,
      "нужен": 1547,
      "коман": 1548,
      "произо": 1549,
      "ваю": 1550,
      "рия": 1551,
      "смы": 1552,
      "самом": 1553,
      "меся": 1554,
      "мою": 1555,
      "отсюда": 1556,
      "лле": 1557,
      "говоря": 1558,
      "верить": 1559,
      "нель": 1560,
      "смотреть": 1561,
      "приде": 1562,
      "брать": 1563,
      "благода": 1564,
      "насчет": 1565,
      "рок": 1566,
      "\",": 1567,
      "итесь": 1568,
      "работу": 1569,
      "попа": 1570,
      "будут": 1571,
      "еди": 1572,
      "твоеи": 1573,
      "скажу": 1574,
      "видишь": 1575,
      "доб": 1576,
      "могут": 1577,
      "показа": 1578,
      "увере": 1579,
      "кем": 1580,
      "нта": 1581,
      "нные": 1582,
      "чныи": 1583,
      "серьезно": 1584,
      "уж": 1585,
      "разо": 1586,
      "лом": 1587,
      "оши": 1588,
      "каждыи": 1589,
      "более": 1590,
      "имя": 1591,
      "вут": 1592,
      "th": 1593,
      "нена": 1594,
      "чку": 1595,
      "шие": 1596,
      "мина": 1597,
      "готов": 1598,
      "ули": 1599,
      "нни": 1600,
      "начала": 1601,
      "понял": 1602,
      "самы": 1603,
      "совер": 1604,
      "итак": 1605,
      "мально": 1606,
      "достаточно": 1607,
      "мисси": 1608,
      "пь": 1609,
      "вание": 1610,
      "знако": 1611,
      "обеща": 1612,
      "сса": 1613,
      "хватит": 1614,
      "взя": 1615,
      "правильно": 1616,
      "счастли": 1617,
      "извини": 1618,
      "конец": 1619,
      "кор": 1620,
      "комна": 1621,
      "стать": 1622,
      "бар": 1623,
      "вро": 1624,
      "льше": 1625,
      "весь": 1626,
      "ваша": 1627,
      "поста": 1628,
      "реше": 1629,
      "спра": 1630,
      "ребята": 1631,
      "стал": 1632,
      "надеюсь": 1633,
      "буд": 1634,
      "раньше": 1635,
      "мальчи": 1636,
      "уни": 1637,
      "леи": 1638,
      "какая": 1639,
      "пошли": 1640,
      "ровать": 1641,
      "возьми": 1642,
      "ками": 1643,
      "офи": 1644,
      "тия": 1645,
      "вну": 1646,
      "гор": 1647,
      "наверное": 1648,
      "равно": 1649,
      "бри": 1650,
      "правля": 1651,
      "сама": 1652,
      "мед": 1653,
      "ясно": 1654,
      "жела": 1655,
      "помни": 1656,
      "видела": 1657,
      "фу": 1658,
      "откуда": 1659,
      ".\"": 1660,
      "вни": 1661,
      "знала": 1662,
      "жена": 1663,
      "придется": 1664,
      "тон": 1665,
      "заня": 1666,
      "прине": 1667,
      "нельзя": 1668,
      "попро": 1669,
      "умер": 1670,
      "ключи": 1671,
      "кля": 1672,
      "здра": 1673,
      "хотя": 1674,
      "вым": 1675,
      "пера": 1676,
      "давно": 1677,
      "спроси": 1678,
      "ними": 1679,
      "сек": 1680,
      "дево": 1681,
      "ющии": 1682,
      "нормально": 1683,
      "начина": 1684,
      "помощь": 1685,
      "мерт": 1686,
      "кую": 1687,
      "этих": 1688,
      "ехать": 1689,
      "in": 1690,
      "броси": 1691,
      "вых": 1692,
      "между": 1693,
      "мон": 1694,
      "чувство": 1695,
      "рин": 1696,
      "полага": 1697,
      "мисс": 1698,
      "понимаешь": 1699,
      "слышал": 1700,
      "таи": 1701,
      "знаем": 1702,
      "идти": 1703,
      "род": 1704,
      "скии": 1705,
      "возвра": 1706,
      "лин": 1707,
      "другои": 1708,
      "дель": 1709,
      "поидем": 1710,
      "будто": 1711,
      "кт": 1712,
      "серд": 1713,
      "краси": 1714,
      "думать": 1715,
      "мате": 1716,
      "фон": 1717,
      "сол": 1718,
      "безо": 1719,
      "жал": 1720,
      "рожде": 1721,
      "забо": 1722,
      "кти": 1723,
      "какие": 1724,
      "мир": 1725,
      "ская": 1726,
      "извините": 1727,
      "рад": 1728,
      "тря": 1729,
      "глаза": 1730,
      "веро": 1731,
      "10": 1732,
      "друзья": 1733,
      "дои": 1734,
      "вку": 1735,
      "послушаи": 1736,
      "такая": 1737,
      "ходить": 1738,
      "уи": 1739,
      "зовут": 1740,
      "коло": 1741,
      "печа": 1742,
      "работать": 1743,
      "столько": 1744,
      "ница": 1745,
      "друга": 1746,
      "вся": 1747,
      "господи": 1748,
      "мент": 1749,
      "стя": 1750,
      "пару": 1751,
      "зда": 1752,
      "твое": 1753,
      "способ": 1754,
      "мор": 1755,
      "бан": 1756,
      "подожди": 1757,
      "шку": 1758,
      "нали": 1759,
      "ского": 1760,
      "ники": 1761,
      "авто": 1762,
      "яви": 1763,
      "почти": 1764,
      "зву": 1765,
      "вод": 1766,
      "цев": 1767,
      "чар": 1768,
      "прекра": 1769,
      "вопрос": 1770,
      "измени": 1771,
      "ответ": 1772,
      "пись": 1773,
      "ждать": 1774,
      "фото": 1775,
      "отноше": 1776,
      "мира": 1777,
      "посту": 1778,
      "джон": 1779,
      "часть": 1780,
      "своего": 1781,
      "нное": 1782,
      "вещи": 1783,
      "коле": 1784,
      "ох": 1785,
      "объяс": 1786,
      "чение": 1787,
      "быстро": 1788,
      "реи": 1789,
      "которая": 1790,
      "нар": 1791,
      "вен": 1792,
      "уго": 1793,
      "убить": 1794,
      "уди": 1795,
      "человека": 1796,
      "чать": 1797,
      "предло": 1798,
      "руки": 1799,
      "er": 1800,
      "чера": 1801,
      "кеи": 1802,
      "сен": 1803,
      "оде": 1804,
      "свое": 1805,
      "сказали": 1806,
      "вают": 1807,
      "встрети": 1808,
      "обя": 1809,
      "мери": 1810,
      "ген": 1811,
      "вид": 1812,
      "an": 1813,
      "носи": 1814,
      "говоришь": 1815,
      "помог": 1816,
      "тю": 1817,
      "вла": 1818,
      "твою": 1819,
      "либо": 1820,
      "жил": 1821,
      "туа": 1822,
      "тки": 1823,
      "такие": 1824,
      "обяза": 1825,
      "капи": 1826,
      "останови": 1827,
      "причи": 1828,
      "сын": 1829,
      "использо": 1830,
      "брат": 1831,
      "хоть": 1832,
      "дэ": 1833,
      "вне": 1834,
      "работает": 1835,
      "вин": 1836,
      "лая": 1837,
      "нашел": 1838,
      "пришел": 1839,
      "вчера": 1840,
      "веде": 1841,
      "лан": 1842,
      "зре": 1843,
      "дене": 1844,
      "док": 1845,
      "говорила": 1846,
      "шно": 1847,
      "джеи": 1848,
      "престу": 1849,
      "мм": 1850,
      "рить": 1851,
      "вания": 1852,
      "вству": 1853,
      "рыи": 1854,
      "ках": 1855,
      "кэ": 1856,
      "рик": 1857,
      "нашли": 1858,
      "силь": 1859,
      "изве": 1860,
      "эк": 1861,
      "собои": 1862,
      "две": 1863,
      "секу": 1864,
      "суще": 1865,
      "поиду": 1866,
      "ou": 1867,
      "деть": 1868,
      "нется": 1869,
      "бля": 1870,
      "ток": 1871,
      "чная": 1872,
      "здравству": 1873,
      "ваешь": 1874,
      "хороше": 1875,
      "самое": 1876,
      "кур": 1877,
      "влю": 1878,
      "беспокои": 1879,
      "имею": 1880,
      "говари": 1881,
      "внима": 1882,
      "миссис": 1883,
      "лек": 1884,
      "ницу": 1885,
      "волну": 1886,
      "нул": 1887,
      "дверь": 1888,
      "смогу": 1889,
      "гар": 1890,
      "мак": 1891,
      "хот": 1892,
      "слушаите": 1893,
      "первыи": 1894,
      "детеи": 1895,
      "раи": 1896,
      "отца": 1897,
      "уме": 1898,
      "проблема": 1899,
      "явля": 1900,
      "двига": 1901,
      "20": 1902,
      "етесь": 1903,
      "никаких": 1904,
      "дает": 1905,
      "называ": 1906,
      "милли": 1907,
      "вроде": 1908,
      "отправи": 1909,
      "случае": 1910,
      "прово": 1911,
      "смерти": 1912,
      "приятно": 1913,
      "пуска": 1914,
      "безопасно": 1915,
      "которую": 1916,
      "весе": 1917,
      "мило": 1918,
      "сами": 1919,
      "нных": 1920,
      "щии": 1921,
      "идешь": 1922,
      "шим": 1923,
      "иногда": 1924,
      "сделала": 1925,
      "форма": 1926,
      "секре": 1927,
      "написа": 1928,
      "пусть": 1929,
      "вино": 1930,
      "тка": 1931,
      "своих": 1932,
      "произошло": 1933,
      "большои": 1934,
      "оружи": 1935,
      "рядом": 1936,
      "щая": 1937,
      "компа": 1938,
      "убил": 1939,
      "нач": 1940,
      "вак": 1941,
      "джа": 1942,
      "пси": 1943,
      "тo": 1944,
      "дорога": 1945,
      "ожи": 1946,
      "парня": 1947,
      "увиди": 1948,
      "обычно": 1949,
      "ои": 1950,
      "одного": 1951,
      "родите": 1952,
      "нью": 1953,
      "рэн": 1954,
      "пуга": 1955,
      "лить": 1956,
      "ших": 1957,
      "женщина": 1958,
      "получа": 1959,
      "скоре": 1960,
      "тол": 1961,
      "кл": 1962,
      "бол": 1963,
      "ссо": 1964,
      "езжа": 1965,
      "гои": 1966,
      "квар": 1967,
      "ден": 1968,
      "ер": 1969,
      "таким": 1970,
      "пя": 1971,
      "пого": 1972,
      "жерт": 1973,
      "увидеть": 1974,
      "лично": 1975,
      "стеи": 1976,
      "видели": 1977,
      "вернуться": 1978,
      "такого": 1979,
      "делает": 1980,
      "бен": 1981,
      "ехали": 1982,
      "город": 1983,
      "амери": 1984,
      "мужчи": 1985,
      "собираюсь": 1986,
      "номер": 1987,
      "дети": 1988,
      "пара": 1989,
      "тому": 1990,
      "говорят": 1991,
      "продолжа": 1992,
      "взгля": 1993,
      "дале": 1994,
      "нашеи": 1995,
      "поити": 1996,
      "запи": 1997,
      "лия": 1998,
      "наз": 1999,
      "права": 2000,
      "держа": 2001,
      "связа": 2002,
      "кло": 2003,
      "кроме": 2004,
      "принима": 2005,
      "сра": 2006,
      "вашеи": 2007,
      "дил": 2008,
      "сильно": 2009,
      "замеча": 2010,
      "нужны": 2011,
      "уста": 2012,
      "нного": 2013,
      "здорово": 2014,
      "дли": 2015,
      "оди": 2016,
      "фран": 2017,
      "иг": 2018,
      "ственныи": 2019,
      "щения": 2020,
      "пал": 2021,
      "ночи": 2022,
      "графи": 2023,
      "четы": 2024,
      "on": 2025,
      "попроси": 2026,
      "опера": 2027,
      "деся": 2028,
      "пригла": 2029,
      "возвраща": 2030,
      "шта": 2031,
      "хорошии": 2032,
      "ина": 2033,
      "ошиб": 2034,
      "твоего": 2035,
      "успе": 2036,
      "дере": 2037,
      "иска": 2038,
      "чувствую": 2039,
      "уверена": 2040,
      "быстре": 2041,
      "проблемы": 2042,
      "год": 2043,
      "еду": 2044,
      "свида": 2045,
      "поле": 2046,
      "джу": 2047,
      "пример": 2048,
      "жения": 2049,
      "пил": 2050,
      "льныи": 2051,
      "бога": 2052,
      "машину": 2053,
      "какое": 2054,
      "последнии": 2055,
      "дву": 2056,
      "уходи": 2057,
      "чувак": 2058,
      "обви": 2059,
      "вперед": 2060,
      "дерь": 2061,
      "высо": 2062,
      "сердце": 2063,
      "узнать": 2064,
      "спраши": 2065,
      "груп": 2066,
      "цен": 2067,
      "денег": 2068,
      "одну": 2069,
      "кора": 2070,
      "знали": 2071,
      "нице": 2072,
      "моих": 2073,
      "закры": 2074,
      "вается": 2075,
      "дальше": 2076,
      "ред": 2077,
      "думаете": 2078,
      "нару": 2079,
      "дали": 2080,
      "полно": 2081,
      "ников": 2082,
      "съ": 2083,
      "какого": 2084,
      "опре": 2085,
      "разговари": 2086,
      "ребенка": 2087,
      "слова": 2088,
      "филь": 2089,
      "прежде": 2090,
      "соверше": 2091,
      "ресто": 2092,
      "оказа": 2093,
      "любовь": 2094,
      "теля": 2095,
      "запа": 2096,
      "соба": 2097,
      "также": 2098,
      "веря": 2099,
      "идея": 2100,
      "вечером": 2101,
      "помнишь": 2102,
      "моз": 2103,
      "сна": 2104,
      "шту": 2105,
      "ужи": 2106,
      "чувству": 2107,
      "помню": 2108,
      "моим": 2109,
      "переста": 2110,
      "еде": 2111,
      "своим": 2112,
      "подру": 2113,
      "логи": 2114,
      "дон": 2115,
      "интересно": 2116,
      "лов": 2117,
      "каж": 2118,
      "жале": 2119,
      "днеи": 2120,
      "однои": 2121,
      "прия": 2122,
      "приходи": 2123,
      "ехал": 2124,
      "оба": 2125,
      "дала": 2126,
      "тяже": 2127,
      "ночью": 2128,
      "меч": 2129,
      "лицо": 2130,
      "тюрь": 2131,
      "малы": 2132,
      "помога": 2133,
      "вста": 2134,
      "сан": 2135,
      "места": 2136,
      "през": 2137,
      "сначала": 2138,
      "дишь": 2139,
      "тыся": 2140,
      "ребенок": 2141,
      "утром": 2142,
      "смысле": 2143,
      "эд": 2144,
      "аи": 2145,
      "взять": 2146,
      "нения": 2147,
      "каме": 2148,
      "парни": 2149,
      "телефон": 2150,
      "нес": 2151,
      "лла": 2152,
      "кам": 2153,
      "близ": 2154,
      "скры": 2155,
      "нера": 2156,
      "расска": 2157,
      "осторо": 2158,
